<template>
    <div>
        <h1 class="text_center">投保声明</h1>
        <div class="article_content">
            <p>
                1、投保人请确保投保时各项填写内容及提供的相关资料真实有效。必须保证所有的资料在续保时亦真实有效，如相关资料信息发生变更，应提交最新的投保资料为准。投保人应清楚故意或因重大过失未履行如实告知义务的法律后果。
            </p>
            <p>
                2、投保人在本平台进行投保，需阅读
                《机动车综合商业保险条款》和《机动车交通事故责任强制保险条例》，并特别就条款中免除保险人责任和投保人、被保险人义务的内容进行阅读，投保人对免除保险人责任的条款的概念、内容及其法律后果，均因本平台声明的明确说明已完全理解并同意投保。
            </p>
            <p>
                3、投保人于本平台填写并提交完整投保信息、确认投保的行为可视为向本平台提出保险要求，据《保险法》，经保险公司同意承保后保险合同即成立。
            </p>
            <p>
                4、投保人于投保生效即授权本平台，基于为投保人提供更优质服务和产品的目的，投保人享受保险服务所产生的信息可用于本平台及因服务必要而委托的第三方为投保人提供服务及推荐产品，法律禁止的除外。本平台及其委托的第三方对上述信息负有保密义务。本条款自本单证签署时生效，具有独立法律效力，不受合同成立与否及效力状态变化的影响。
            </p>
        </div>
    </div>
</template>

<script>
    export default {
        name: ''//投保声明
    }
</script>

<style>

</style>
