
<style lang="less">
    .statement_box{
        h1{
            text-align: center;
            line-height: 18px;
            padding: 10px;
            font-size: 16px;
        }
        h2{
            font-size: 14px;
        }
        .statement_box_dec{
            padding: 0 10px 0;
            font-size: 14px;
            line-height: 17px;
            margin-bottom: 10px;
        }
        .satement_detail{
            margin-bottom: 10px;
            padding: 0 10px;
            font-size: 14px;
            line-height: 17px;
        }
    }
</style>

<template>
    <div class="statement_box">
        <h1 class="statement_title">虎优车险平台服务协议</h1>
        <p class="statement_box_dec">
            虎优车险平台（以下简称“平台”）服务协议（以下简称“本协议”）是上海分太数据科技有限公司 （以下简称“本公司”、“我们”）与平台用户（以下简称“您”、“用户”、“车主”）就平台服务相关事项所订立的有效合约。
            您在接受任何服务之前，请仔细阅读本协议的全部条款，一经点击“同意”，则视为你已经阅读、理解本协议内容并接受本协议的约束，同时同意遵守平台 的所有合同、条款及规则（包括我们可能不定时对本协议及相关合同、条款及规则进行的任何修改）。如果您不同意本协议的任何内容或相关条款及规则，则请勿进行后续操作，请勿使用平台提供的服务。
        </p>
        <div class="satement_detail">
            <h2> 一、定义</h2>
            除非本协议另有约定，本协议下列术语定义如下：<br>
            1.1虎优车险平台：指本公司向您提供的供您查询车险产品信息，进行信息交流，及向您提供其他与车险有关的辅助信息服务的特定空间。<br>
            1.2保险公司：指经中国保险监督管理机构（保监会）批准设立，并依法登记注册的向您提供车险产品的商业保险机构。<br>
            1.3投保：指您借助平台的技术支持向保险公司购买产品的行为。<br>
            1.4核保：指保险公司根据自身承保能力和市场环境对您的投保需求进行风险评估、风险识别和风险选择的行为。<br>
            1.5承保：指保险公司在您提出投保请求后，经核保认为符合承保条件并同意接受您的投保申请，承担保险合同规定的保险责任的行为。<br>
            1.6出单：指保险公司根据您提出的投保请求，进行承保并向您发放保单之行为。<br>
            1.7身份信息：指您在平台所预留的各项身份信息，包括但不限于您的姓名、身份证件号码、手机号码、银行卡号、支付宝账号、联系地址信息、以及身份证、驾驶证等证件的复印件、影印件。<br>
            1.8车辆信息：指您的机动车行驶证与机动车登记证记载的相关信息以及与车辆相关的其他信息。包括但不限于您的机动车车牌号、车架号、发动机号、车辆品牌、排量、型号、配置、登记注册日期、保险情况，以及行驶证等证件的复印件、影印件。<br>
        </div>

        <div class="satement_detail">
            <h2>二、	平台服务</h2>
            平台向您提供的服务包括但不限于：<br>
            2.1保险产品推荐：平台通过不同用户对车险产品需要，能为用户推荐个性化的车险产品。<br>
            2.2 保险产品的价格展示：平台通过自身技术优势，为用户展示不同保险公司的车险产品信息。用户也可根据自身需要，通过平台搜索不同地区、不同保险公司的车险产品。<br>
            2.3 购险订单追踪：<br>
            2.4行业资讯：平台为用户提供与车辆、车险、交通等有关的资讯。<br>
            2.5客服咨询or 出险报案<br>
            2.6其他服务：具体的服务以平台实时提供的为准。<br>
        </div>


        <div class="satement_detail">
            <h2>三、声明与承诺</h2>
            3.1 您承诺,不为任何非法目的或以任何非法方式使用平台服务，并承诺遵守中国相关法律法规、互联网使用惯例、本协议约定及本平台之规则。<br>
            3.2您同意，即便您已符合保险公司购买车险的要求，车险产品购买的实现仍受制于其他因素，平台对此不作任何承诺。<br>
            3.3 您承诺您对向平台提供、上传的身份信息、车辆信息等信息、资料的真实性、合法性、无害性、准确性、有效性、完整性等全权负责，若因违背上述承诺而引发的任何纠纷、法律责任由您自行承担，与平台无关。若因此给平台或第三方造成损害的，您应当承担全部赔偿责任。<br>
            3.4 您同意，您购买车险产品后的核保、出单、承保、理赔、退保等所有事宜会根据保险合同约定的权利、义务，由您和保险公司完成，平台对此不承担任何责任。<br>
            3.5您承诺，在您为他人投保时，通过平台向保险公司提供的被保险人身份信息及车辆信息已经过被保险人的授权同意。<br>
            3.6 您同意，平台能够通过短信、电话、微信等方式，向您发送订单信息、促销活动、行业资讯等信息。<br>
            3.7您承诺，您不得将在平台获得的账户借给他人使用，否则用户应承担由此产生的全部责任，并与实际使用人承担连带责任。<br>
        </div>
        <div class="satement_detail">
            <h2>
                四、	信息的使用与保护
            </h2>
            <p>
                4.1鉴于虎优平台账号的绑定注册方式，用户理解并同意其在平台注册时，将身份信息用于账号注册，并同意平台使用上述信息用于用户的账号开立及注册。<br>
                4.2 您同意，您使用平台提供的服务时，平台有权收集您的个人信息与车辆信息，以便进行车险产品推荐、展示以及为您提供更好的使用体验。平台收集的信息包括您的身份信息、车辆信息等您手动输入或上传的信息、资料。<br>
                4.3对于用户的个人隐私信息，平台将遵循国家法律法规的规定对信息承担保密义务。但用户同意并授权平台将信息用于以下用途：<br>
                （一）若应公安、检察院和法院的调查令，或者国家行政机关行政命令之要求，平台可以向上述单位和部分披露信息。<br>
                （二）为了更好地为用户提供服务，平台有权将用户的信息提供给用户属意购买保险产品所属的保险公司、与平台缔结合作关系的保险销售代理公司、平台的关联公司 ，或其他为履行本协议约定服务之用。<br>
            </p>
        </div>

        <div class="satement_detail">
            <h2>
                五、	协议的变更、解除、提前终止和权利义务的转让
            </h2>
            5.1根据国家法律法规变化及网站运营需要，平台有权对本《协议》条款不时地进行修改，修改后的协议一旦公布则立即生效，并代替原来的协议。用户可随时查阅最新协议；用户有义务不时关注并阅读最新版的协议。如用户不同意更新后的协议，可以且应立即停止接受平台依据本协议提供的服务；如用户继续使用平台提供的服务，即视为同意更新后的协议。<br>
            5.2您在使用车险平台服务的过程中，如果有下列情形发生，本公司有权单方面解除本协议：<br>
            （一）违反任何法律法规、本协议约定的；<br>
            （二）冒用他人的名义、盗用他人账户使用平台服务的；<br>
            （三）为非法目的使用平台服务的；<br>
            （四）从事任何可能侵害平台系统、资料之行为；<br>
            （五）监管机构认为车险平台提供的服务不再符合相关监管规定的；<br>
            （六）除上述原因外，本公司有权根据风险及自身业务运营情况需要随时终止向您提供本服务，因此导致您无法使用本服务或服务受到限制的，不视为本公司违约。<br>
            5.3协议权利义务的转让<br>
            本公司/平台有权将其在本协议项下的权利和义务全部或部分转让给第三方，且转让行为无须征得您的同意，但将书面通知您该等转让行为。<br>
        </div>
        <div class="satement_detail">
            <h2>
                六、	其他
            </h2>
            6.1本协议的效力、解释及纠纷的解决，适用中华人民共和国法律。若用户和平台之间发生任何纠纷或争议，首先应友好协商解决，协商不成的，用户同意将纠纷或争议提交上海分太数据科技有限公司 住所地有管辖权的人民法院管辖。<br>
            6.2本协议的任何条款无论因何种原因无效或不具可执行性，其余条款仍有效，对双方具有约束力。<br>
            6.3本协议自用户点击“同意”或签名，则协议成立并生效。<br>
        </div>
    </div>
</template>

<script>
    export default {
        name: ''
    }
</script>